Repository: njonou01/onsebat
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, hi, ja, zh_hans

source: Chatbot
ar: محادثة آلية
hi: चैटबॉट
ja: チャットボット
zh_hans: 聊天机器人

source: Posez votre question ici...
ar: اطرح سؤالك هنا...
de: Stellen Sie Ihre Frage hier...
es: Haz tu pregunta aquí...
hi: यहां अपना सवाल पूछें...
ja: ここで質問をしてください...
zh_hans: 在这里提出您的问题...

source: À propos d'Onsebat
ar: حول Onsebat
de: Über Onsebat
es: Acerca de Onsebat
hi: Onsebat के बारे में
ja: Onsebatについて
zh_hans: 关于 Onsebat

source: Onsebat est la plateforme leader de mise en relation entre artisans qualifiés et clients au Cameroun.
ar: Onsebat هي المنصة الرائدة لإقامة العلاقات بين الحرفيين المؤهلين والعملاء في كاميرون.
de: Onsebat ist die führende Plattform für die Vermittlung zwischen qualifizierten Handwerkern und Kunden in Kamerun.
ja: Onsebatはカメルーンで資格を持つ職人と顧客を繋ぐリーディングプラットフォームです。
zh_hans: Onsebat 是喀麦隆领先的平台，为合格的工匠和客户建立联系。

source: Liens rapides
ar: روابط سريعة
de: Schnellzugriffe
es: Enlaces rápidos
hi: त्वरित लिंक
ja: クイックリンク
zh_hans: 快速链接

source: Accueil
ar: الصفحة الرئيسية
de: Startseite
es: Inicio
hi: होम
ja: ホーム
zh_hans: 首页

source: Recherche d'artisans
ar: بحث عن حرفي
de: Handwerker-Suche
es: Búsqueda de artesanos
hi: करीगर खोज
ja: 職人の検索
zh_hans: 工匠搜索

source: Devenir artisan
ar: أصبح حرفيا
de: Handwerker werden
es: Convertirse en artesano
hi: करीगर बनें
ja: 職人になる
zh_hans: 成为工匠

source: Blog
ar: مدونة
hi: ब्लॉग
ja: ブログ
zh_hans: 博客

source: Contact
ar: اتصل بنا
de: Kontakt
es: Contacto
hi: संपर्क
ja: 連絡先
zh_hans: 联系我们

source: Suivez-nous
ar: تابعنا
de: Folgen Sie uns
es: Síguenos
hi: हमारे आगे बढ़ें
ja: フォローしてください
zh_hans: 关注我们

source: Conditions générales - Données personnelles - Mentions légales - Charte de qualité
ar: الشروط العامة - البيانات الشخصية - الإشعارات القانونية - شروط الجودة
de: Allgemeine Geschäftsbedingungen - Persönliche Daten - Impressum - Qualitätscharta
es: Términos y condiciones - Datos personales - Aviso legal - Carta de calidad
hi: सामान्य शर्तें - व्यक्तिगत डेटा - कानूनी जानकारी - गुणवत्ता चार्ट
ja: 一般条件 - 個人データ - 法的通知 - 品質チャーター
zh_hans: 一般条款 - 个人数据 - 法律声明 - 质量宪章

source: Acceuil
ar: الصفحة الرئيسية
de: Startseite
es: Inicio
hi: होम
ja: ホーム
zh_hans: 首页

source: Espace Clients
ar: مساحة العملاء
de: Kundenbereich
es: Área de clientes
hi: ग्राहक स्थान
ja: 顧客スペース
zh_hans: 客户空间

source: Espace Artisans
ar: مساحة الحرفيين
de: Handwerkerbereich
es: Área de artesanos
hi: करीगर स्थान
ja: 職人スペース
zh_hans: 工匠空间

source: Devenir Artisan
ar: أصبح حرفيا
de: Handwerker werden
es: Convertirse en artesano
hi: करीगर बनें
ja: 職人になる
zh_hans: 成为工匠

source: Se connecter
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
hi: लॉग इन करें
ja: ログイン
zh_hans: 登录

source: Merci !
ar: شكرا لك!
de: Danke!
es: ¡Gracias!
hi: धन्यवाद!
ja: ありがとうございました！
zh_hans: 谢谢！

source: Votre demande a été soumise avec succès. Notre équipe vous contactera sous peu.
ar: تم تقديم طلبك بنجاح. سيتصل بك فريقنا قريبا.
de: Ihre Anfrage wurde erfolgreich eingereicht. Unser Team wird sich in Kürze mit Ihnen in Verbindung setzen.
es: Tu solicitud ha sido enviada con éxito. Nuestro equipo se pondrá en contacto contigo pronto.
hi: आपका अनुरोध सफलतापूर्वक सबमिट किया गया है। हमारी टीम जल्द ही आपसे संपर्क करेगी।
ja: お申し込みは正常に送信されました。 私たちのチームは間もなくご連絡いたします。
zh_hans: 您的请求已成功提交。我们的团队将很快与您联系。

source: Retourner à l'accueil
ar: العودة إلى الصفحة الرئيسية
de: Zurück zur Startseite
es: Volver a la página de inicio
hi: होम पे वापस जाएं
ja: ホームに戻る
zh_hans: 返回首页

source: Redirection automatique dans
ar: إعادة التوجيه التلقائي في
de: Automatische Weiterleitung in
es: Redirección automática en
hi: स्वचालित रीडायरेक्ट करना
ja: 自動リダイレクト
zh_hans: 自动重定向到

source: secondes...
ar: ثواني...
de: Sekunden...
es: segundos...
hi: सेकंड...
ja: 秒...
zh_hans: 秒...

source: Services Populaires
ar: الخدمات المميزة
de: Beliebte Dienstleistungen
es: Servicios Destacados
hi: लोकप्रिय सेवाएं
ja: 人気のサービス
zh_hans: 热门服务

source: D'autres services disponibles : Carreleur, Chauffagiste, Couvreur, Maçon, Peintre, etc.'
ar: خدمات أخرى متاحة: بلاطي، مدفأة، سقفي، بناء، مدهش، إلخ.
de: Weitere verfügbare Dienstleistungen: Fliesenleger, Heizungstechniker, Dachdecker, Maurer, Maler, usw.
es: Otros servicios disponibles: Albañil, Carpintero, Electricista, Fontanero, Pintor, etc.
hi: अन्य सेवाएं उपलब्ध हैं: कैरेलियर, हीटर इंस्टालर, रूफर, मसोन, पेंटर, आदि।
ja: その他の利用可能なサービス：タイルレイヤー、暖房技師、屋根屋根職人、石工、ペインターなど。
zh_hans: 其他可用服务：瓦工、热水器安装工、 roofers、砌筑工、画家等。

source: Voir tous les services
ar: عرض جميع الخدمات
de: Alle Dienstleistungen ansehen
es: Ver todos los servicios
hi: सभी सेवाएं देखें
ja: すべてのサービスを見る
zh_hans: 查看所有服务

source: Trouvez le meilleur Artisan près de chez vous
ar: ابحث عن أفضل الحرفيين بالقرب منك
de: Finden Sie den besten Handwerker in Ihrer Nähe
es: Encuentra al mejor artesano cerca de ti
hi: अपने पास सबसे अच्छे करीगर का पता लगाएं
ja: 近くの最高の職人を見つける
zh_hans: 在您附近找到最好的工匠

source: Onsebat vous met en relation avec des professionnels qualifiés pour tous vos travaux.
ar: Onsebat يوفر لك الاتصال بالمحترفين المؤهلين لجميع أعمالك.
de: Onsebat vermittelt Sie an qualifizierte Fachleute für alle Ihre Arbeiten.
es: Onsebat te pone en contacto con profesionales calificados para todos tus trabajos.
hi: Onsebat आपके सभी कामों के लिए कुशल पेशेवरों से आपका संपर्क कराता है।
ja: Onsebatは、資格を持つプロフェッショナルとあなたのすべての仕事を繋ぎます。
zh_hans: Onsebat 为您提供与合格专业人员联系的服务，为您的所有工作提供服务。

source: Selectionner un service
ar: اختر خدمة
de: Dienstleistung auswählen
es: Seleccionar un servicio
hi: एक सेवा चुनें
ja: サービスを選択
zh_hans: 选择服务

source: Ville, code postal, adresse...
ar: المدينة، الرمز البريدي، العنوان...
de: Stadt, Postleitzahl, Adresse...
es: Ciudad, código postal, dirección...
hi: शहर, पिन कोड, पता...
ja: 市区町村、郵便番号、住所...
zh_hans: 城市、邮政编码、地址...

source: Rechercher
ar: بحث
de: Suchen
es: Buscar
hi: खोजें
ja: 検索
zh_hans: 搜索

source: Nos Héros
ar: بطلونا
de: Unsere Helden
es: Nuestros Héroes
hi: हमारे हीरो
ja: 私たちのヒーロー
zh_hans: 我们的英雄

source: Découvrez les artisans qui se dépassent chaque jour pour vous offrir le meilleur service.
ar: اكتشف الحرفيين الذين يتجاوزون أنفسهم كل يوم لتقديم أفضل الخدمات لك.
de: Entdecken Sie die Handwerker, die sich jeden Tag übertreffen, um Ihnen den besten Service zu bieten.
es: Descubre a los artesanos que se superan cada día para ofrecerte el mejor servicio.
hi: प्रतिदिन आपको सर्वोत्तम सेवा प्रदान करने के लिए अपने को अतिक्रम करने वाले करीगरों का पता लगाएं।
ja: 毎日自分を超えて最高のサービスを提供する職人を見つけてください。
zh_hans: 发现那些每天都超越自我为您提供最佳服务的工匠。

source: Besoin d'un devis ?
ar: هل تحتاج إلى عرض سعر؟
de: Brauchen Sie ein Angebot?
es: ¿Necesitas un presupuesto?
hi: कोटेशन की आवश्यकता है?
ja: 見積もりが必要ですか？
zh_hans: 需要报价吗？

source: Obtenez gratuitement des devis pour vos travaux.
ar: احصل على عروض أسعار مجانية لمشاريعك.
de: Erhalten Sie kostenlose Angebote für Ihre Arbeiten.
es: Obtén presupuestos gratuitos para tus trabajos.
hi: अपने कामों के लिए मुफ्त में कोटेशन प्राप्त करें।
ja: 無料でお見積もりを入手してください。
zh_hans: 免费获取您的工作报价。

source: Demandez un devis
ar: اطلب عرض سعر
de: Angebot anfordern
es: Solicitar un presupuesto
hi: कोटेशन का अनुरोध करें
ja: 見積もりを依頼する
zh_hans: 请求报价

source: Connexion
ar: تسجيل الدخول
de: Anmeldung
es: Conexión
hi: लॉग इन
ja: ログイン
zh_hans: 登录

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
hi: ईमेल
ja: メール
zh_hans: 电子邮件

source: Mot de passe
ar: كلمة المرور
de: Passwort
es: Contraseña
hi: पासवर्ड
ja: パスワード
zh_hans: 密码

source: Pas encore de compte ?
ar: ليس لديك حساب؟
de: Noch kein Konto?
es: ¿Todavía no tienes una cuenta?
hi: अभी तक कोई खाता नहीं है?
ja: まだアカウントをお持ちでないですか？
zh_hans: 还没有账户？

source: S'inscrire
ar: سجل
de: Registrieren
es: Registrarse
hi: साइन अप करें
ja: サインアップ
zh_hans: 注册

source: Demandez un Devis
ar: اطلب عرض سعر
de: Angebot anfordern
es: Solicitar un Presupuesto
hi: कोटेशन का अनुरोध करें
ja: 見積もりを依頼する
zh_hans: 请求报价

source: Remplissez le formulaire ci-dessous pour obtenir un devis gratuit et sans engagement.
ar: املأ النموذج أدناه للحصول على عرض سعر مجاني وغير ملزم.
de: Füllen Sie das folgende Formular aus, um ein kostenloses und unverbindliches Angebot zu erhalten.
es: Rellena el siguiente formulario para obtener un presupuesto gratuito y sin compromiso.
hi: निम्नलिखित फॉर्म भरें ताकि आप मुफ्त और बिना किसी कमिटमेंट के कोटेशन प्राप्त कर सकें।
ja: 無料で見積もりを入手するには、以下のフォームに入力してください。
zh_hans: 填写以下表格以获得免费且无义务的报价。

source: Nom
ar: الاسم
de: Name
es: Nombre
hi: नाम
ja: 名前
zh_hans: 姓名

source: Entrez votre nom
ar: أدخل اسمك
de: Geben Sie Ihren Namen ein
es: Ingrese su nombre
hi: अपना नाम दर्ज करें
ja: 名前を入力してください
zh_hans: 输入您的姓名

source: E-mail
ar: البريد الإلكتروني
es: Correo electrónico
hi: ईमेल
ja: メール
zh_hans: 电子邮件

source: Entrez votre email
ar: أدخل بريدك الإلكتروني
de: Geben Sie Ihre E-Mail-Adresse ein
es: Ingrese su correo electrónico
hi: अपना ईमेल दर्ज करें
ja: メールアドレスを入力してください
zh_hans: 输入您的电子邮件

source: Téléphone
ar: هاتف
de: Telefon
es: Teléfono
hi: फ़ोन
ja: 電話
zh_hans: 电话

source: Entrez votre téléphone
ar: أدخل رقم هاتفك
de: Geben Sie Ihre Telefonnummer ein
es: Ingrese su teléfono
hi: अपना फ़ोन नंबर दर्ज करें
ja: 電話番号を入力してください
zh_hans: 输入您的电话号码

source: Service
ar: خدمة
de: Dienstleistung
es: Servicio
hi: सेवा
ja: サービス
zh_hans: 服务

source: Choisissez un service
ar: اختر خدمة
de: Wählen Sie eine Dienstleistung
es: Seleccione un servicio
hi: एक सेवा चुनें
ja: サービスを選択
zh_hans: 选择服务

source: Maconnerie
ar: البناء
de: Maurerarbeiten
es: Albañilería
hi: मसोनरी
ja: 石工
zh_hans: 砌筑

source: Menuiserie
ar: نجارة
de: Tischlerei
es: Carpintería
hi: कार्पेंटरी
ja: 木工
zh_hans: 木工

source: Électricité
ar: كهرباء
de: Elektrizität
es: Electricidad
hi: इलेक्ट्रिसिटी
ja: 電気
zh_hans: 电力

source: Plomberie
ar: سباكة
de: Installateur
es: Fontanería
hi: प्लंबिंग
ja: 配管
zh_hans: 管道

source: Adresse
ar: عنوان
es: Dirección
hi: पता
ja: 住所
zh_hans: 地址

source: Entrez votre adresse
ar: أدخل عنوانك
de: Geben Sie Ihre Adresse ein
es: Ingrese su dirección
hi: अपना पता दर्ज करें
ja: 住所を入力してください
zh_hans: 输入您的地址

source: Description du projet
ar: وصف المشروع
de: Projektbeschreibung
es: Descripción del proyecto
hi: परियोजना का विवरण
ja: プロジェクトの説明
zh_hans: 项目描述

source: Décrivez votre projet
ar: صف مشروعك
de: Beschreiben Sie Ihr Projekt
es: Describa su proyecto
hi: अपनी परियोजना का वर्णन करें
ja: プロジェクトを説明してください
zh_hans: 描述您的项目

source: Demander un devis
ar: اطلب عرض سعر
de: Angebot anfordern
es: Solicitar un presupuesto
hi: कोटेशन का अनुरोध करें
ja: 見積もりを依頼する
zh_hans: 请求报价

source: Trouvez l'Artisan Parfait au Cameroun
ar: ابحث عن الحرفي المثالي في كاميرون
de: Finden Sie den perfekten Handwerker in Kamerun
es: Encuentra al Artesano Perfecto en Camerún
hi: कैमरून में पर्फेक्ट करीगर खोजें
ja: カメルーンで完璧な職人を見つける
zh_hans: 在喀麦隆找到完美的工匠

source: Catégorie
ar: الفئة
de: Kategorie
es: Categoría
hi: श्रेणी
ja: カテゴリー
zh_hans: 类别

source: Tous les métiers
ar: جميع المهن
de: Alle Berufe
es: Todos los oficios
hi: सभी पेशे
ja: すべての職業
zh_hans: 所有职业

source: Spécialité
ar: التخصص
de: Spezialität
es: Especialidad
hi: विशेषज्ञता
ja: 専門分野
zh_hans: 专业

source: Ex: Installation climatisation
ar: مثال: تركيب التكييف
de: Z.B. Klimaanlageninstallation
es: Ej: Instalación de aire acondicionado
hi: उदाहरण: एयर कंडीशनिंग इंस्टॉलेशन
ja: 例：エアコンの設置
zh_hans: 例如：空调安装

source: Ville
ar: مدينة
de: Stadt
es: Ciudad
hi: शहर
ja: 市区町村
zh_hans: 城市

source: Toutes les villes
ar: جميع المدن
de: Alle Städte
es: Todas las ciudades
hi: सभी शहर
ja: すべての市区町村
zh_hans: 所有城市

source: Quartier
ar: حي
de: Stadtteil
es: Barrio
hi: क्वार्टर
ja: 地区
zh_hans: 区

source: Ex: Akwa, Biyem-Assi
ar: مثال: Akwa، Biyem-Assi
de: Z.B. Akwa, Biyem-Assi
es: Ej: Akwa, Biyem-Assi
hi: उदाहरण: एक्वा, बियेम-एसी
ja: 例：Akwa, Biyem-Assi
zh_hans: 例如：Akwa, Biyem-Assi

source: Filtres avancés
ar: فلاتر متقدمة
de: Erweiterte Filter
es: Filtros avanzados
hi: उन्नत फिल्टर
ja: 高度なフィルター
zh_hans: 高级筛选

source: Expérience minimum
ar: الخبرة الدنيا
de: Mindesterfahrung
es: Experiencia mínima
hi: न्यूनतम अनुभव
ja: 最低経験年数
zh_hans: 最低经验

source: 0 an
ar: 0 سنة
de: 0 Jahre
es: 0 años
hi: 0 वर्ष
ja: 0年
zh_hans: 0 年

source: 10 ans
ar: 10 سنوات
de: 10 Jahre
es: 10 años
hi: 10 वर्ष
ja: 10年
zh_hans: 10 年

source: 20+ ans
ar: 20+ سنة
de: 20+ Jahre
es: 20+ años
hi: 20+ वर्ष
ja: 20年以上
zh_hans: 20+ 年

source: Note minimale
ar: التقييم الدنيا
de: Mindestbewertung
es: Calificación mínima
hi: न्यूनतम रेटिंग
ja: 最低評価
zh_hans: 最低评分

source: Disponibilité
ar: التوفر
de: Verfügbarkeit
es: Disponibilidad
hi: उपलब्धता
ja: 利用可能性
zh_hans: 可用性

source: Disponible immédiatement
ar: متاح على الفور
de: Sofort verfügbar
es: Disponible inmediatamente
hi: तुरंत उपलब्ध
ja: すぐに利用可能
zh_hans: 立即可用

source: Disponible le week-end
ar: متاح في عطلة نهاية الأسبوع
de: Am Wochenende verfügbar
es: Disponible los fines de semana
hi: सप्ताहांत उपलब्ध
ja: 週末に利用可能
zh_hans: 周末可用

source: Disponible en soirée
ar: متاح في المساء
de: Abends verfügbar
es: Disponible por la noche
hi: शाम के समय उपलब्ध
ja: 夜間に利用可能
zh_hans: 晚上可用

source: Langue parlée
ar: اللغة المتحدث بها
de: Gesprochene Sprache
es: Idioma hablado
hi: बोली जाने वाली भाषा
ja: 話す言語
zh_hans: 使用语言

source: Français
ar: فرنسي
de: Französisch
es: Francés
hi: फ्रेंच
ja: フランス語
zh_hans: 法语

source: Anglais
ar: إنجليزي
de: Englisch
es: Inglés
hi: अंग्रेज़ी
ja: 英語
zh_hans: 英语

source: Langues locales
ar: اللغات المحلية
de: Lokale Sprachen
es: Idiomas locales
hi: स्थानीय भाषाएं
ja: 地域言語
zh_hans: 当地语言

source: Appliquer les filtres
ar: تطبيق الفلاتر
de: Filter anwenden
es: Aplicar filtros
hi: फिल्टर लागू करें
ja: フィルターを適用
zh_hans: 应用筛选

source: Trier par :
ar: ترتيب حسب:
de: Sortieren nach:
es: Ordenar por:
hi: इसके अनुसार क्रमबद्ध करें:
ja: 並び替え：
zh_hans: 排序方式：

source: Pertinence
ar: الملاءمة
de: Relevanz
es: Pertinencia
hi: प्रासंगिकता
ja: 関連性
zh_hans: 相关性

source: Note
ar: تقييم
de: Bewertung
es: Calificación
hi: रेटिंग
ja: 評価
zh_hans: 评分

source: Expérience
ar: خبرة
de: Erfahrung
es: Experiencia
hi: अनुभव
ja: 経験
zh_hans: 经验

source: Tarif horaire
ar: سعر ساعي
de: Stundensatz
es: Tarifa por hora
hi: प्रति घंटे की दर
ja: 時間単価
zh_hans: 每小时费率

source: Rechercher un artisan...
ar: البحث عن حرفي...
de: Handwerker suchen...
es: Buscar un artesano...
hi: करीगर खोजें...
ja: 職人を検索...
zh_hans: 搜索工匠...

source: Témoignages
ar: شهادات
de: Referenzen
es: Testimonios
hi: टेस्टिमोनियल
ja: テストモニアル
zh_hans: 推荐信

source: Service impeccable ! L'artisan était professionnel et le résultat est au-delà de mes attentes. Je recommande fortement ! -
ar: خدمة لا تقبل التشوب! كان الحرفي محترفاً والنتيجة تجاوزت توقعاتي. أوصي بشدة! -
de: Perfekter Service! Der Handwerker war professionell und das Ergebnis übertraf meine Erwartungen. Ich kann nur empfehlen! -
es: ¡Servicio impecable! El artesano era profesional y el resultado superó mis expectativas. ¡Lo recomiendo altamente! -
hi: अद्भुत सेवा! करीगर पेशेवर था और परिणाम मेरी आशाओं से बहुत अच्छा था। मैं इसे बहुत ज्यादा सिफारिश करता हूं! -
ja: 素晴らしいサービス！ 職人はプロフェッショナルで、結果は私の期待を超えています。 私は強くお勧めします！ -
zh_hans: 无可挑剔的服务！工匠专业且结果超出了我的预期。我强烈推荐！ -

source: J'ai eu une excellente expérience avec ArtisanConnect. Le processus de réservation était simple et rapide. -
ar: لقد كانت لدي تجربة ممتازة مع ArtisanConnect. كان عملية الحجز سهلة وسريعة. -
de: Ich hatte eine großartige Erfahrung mit ArtisanConnect. Der Buchungsprozess war einfach und schnell. -
es: Tuve una excelente experiencia con ArtisanConnect. El proceso de reserva fue simple y rápido. -
hi: मुझे ArtisanConnect के साथ एक बहुत अच्छा अनुभव हुआ। बुकिंग प्रक्रिया सरल और तेज थी। -
ja: ArtisanConnectで素晴らしい体験をしました。 予約プロセスはシンプルで迅速でした。 -
zh_hans: 我在 ArtisanConnect 有了很好的体验。预订过程简单快速。 -

source: Les artisans sont très compétents et le service client est exceptionnel. Très satisfait ! -
ar: الحرفيين ماهرون جداً وخدمة العملاء ممتازة. من دواعي السرور جداً! -
de: Die Handwerker sind sehr kompetent und der Kundenservice ist hervorragend. Sehr zufrieden! -
es: Los artesanos son muy competentes y el servicio al cliente es excepcional. ¡Muy satisfecho! -
hi: करीगर बहुत कुशल हैं और ग्राहक सेवा अत्यंत उत्कृष्ट है। बहुत संतुष्ट! -
ja: 職人は非常に有能で、カスタマーサービスは優れています。 非常に満足しています！ -
zh_hans: 工匠非常有能力，客户服务非常出色。非常满意！ -

source: Pourquoi nous choisir ?
ar: لماذا تختارنا؟
de: Warum uns wählen?
es: ¿Por qué elegirnos?
hi: हमें क्यों चुनना चाहिए?
ja: なぜ私たちを選ぶのですか？
zh_hans: 为什么选择我们？

source: Qualité
ar: جودة
de: Qualität
es: Calidad
hi: गुणवत्ता
ja: 品質
zh_hans: 质量

source: Nous sélectionnons rigoureusement nos artisans pour garantir un service de qualité.
ar: نحن نختار حرفيينا بدقة لضمان خدمة ذات جودة عالية.
de: Wir wählen unsere Handwerker sorgfältig aus, um eine qualitativ hochwertige Dienstleistung zu gewährleisten.
es: Seleccionamos rigurosamente a nuestros artesanos para garantizar un servicio de calidad.
hi: हम गुणवत्ता सुनिश्चित करने के लिए अपने करीगरों को सावधानीपूर्वक चुनते हैं।
ja: 私たちは、高品質のサービスを提供することを保証するために、厳選して職人を選びます。
zh_hans: 我们严格选择工匠，以确保提供高质量的服务。

source: Confiance
ar: ثقة
de: Vertrauen
es: Confianza
hi: विश्वास
ja: 信頼
zh_hans: 信任

source: Nos artisans sont certifiés et de confiance pour tous vos travaux.
ar: حرفيينا معتمدون وموثوقون لجميع أعمالك.
de: Unsere Handwerker sind zertifiziert und vertrauenswürdig für alle Ihre Arbeiten.
es: Nuestros artesanos están certificados y de confianza para todos sus trabajos.
hi: हमारे करीगर सभी कामों के लिए सर्टिफाइड और विश्वसनीय हैं।
ja: 私たちの職人は認定されており、すべての仕事に信頼できます。
zh_hans: 我们的工匠经过认证，可以为您的所有工作提供信任。

source: Support
ar: دعم
es: Soporte
hi: सहायता
ja: サポート
zh_hans: 支持

source: Nous vous accompagnons tout au long de votre projet pour un résultat parfait.
ar: نحن نقدم لك الدعم طوال مشروعك للحصول على نتيجة مثالية.
de: Wir unterstützen Sie während Ihres Projekts für ein perfektes Ergebnis.
es: Le acompañamos en todo momento en su proyecto para obtener un resultado perfecto.
hi: हम आपकी परियोजना के दौरान आपके साथ हैं ताकि परिणाम परफेक्ट हो।
ja: 私たちは、完璧な結果を得るために、プロジェクト全体をサポートします。
zh_hans: 我们将在整个项目中为您提供支持，以获得完美的结果。

source: English
ar: إنجليزي
de: Englisch
es: Inglés
hi: अंग्रेज़ी
ja: 英語
zh_hans: 英语

source: Español
ar: إسبانيول
de: Spanisch
hi: स्पेनिश
ja: スペイン語
zh_hans: 西班牙语

source: Deutsch
ar: ألماني
es: Alemán
hi: जर्मन
ja: ドイツ語
zh_hans: 德语

source: Chinois
ar: صيني
de: Chinesisch
ja: 中国語

source: Arabe
ar: عربي
de: Arabisch
es: Árabe
hi: अरबी
ja: アラビア語
zh_hans: 阿拉伯语

source: Japonais
ar: ياباني
de: Japanisch
es: Japonés
hi: जापानी
ja: 日本語
zh_hans: 日语

source: Hindi
ar: هندي
hi: हिंदी
ja: ヒンディー語
zh_hans: 印地语

source: Onsebat is the leading platform for connecting qualified artisans and clients in Cameroon.
es: Onsebat es la plataforma líder para conectar artesanos calificados y clientes en Camerún.
hi: Onsebat कमेरून में कुशल करीगरों और ग्राहकों को जोड़ने के लिए प्रमुख प्लेटफॉर्म है।
