{
  "popular_services": [
    {
      "id": 1,
      "titre": "चढ़ाईगार",
      "category": "निर्माण",
      "description": "चढ़ाईगार बनें Onsebat पर, जहां आप आरामदायक और स्थिर अंतरिक्षों का निर्माण करते हैं और आवास और व्यावसायिक स्थानों के लिए समृद्धता और नवाचार के साथ काम करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 2,
      "titre": "कारीगर",
      "category": "निर्माण",
      "description": "कारीगर बनें Onsebat पर, जहां आप नवीनतम डिज़ाइन और निर्माण पर अपने कौशल को प्रदर्शित करते हैं और नक्काशी से लेकर मानचित्रण तक कार्य करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 3,
      "titre": "सांतरा",
      "category": "निर्माण",
      "description": "सांतरा बनें Onsebat पर, जहां आप लकड़ी, स्टील और अन्य सामग्री से कार्य करते हैं और सुनिश्चित करते हैं कि सभी निर्माण कार्य सुखदायक और सुरक्षित हों।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 4,
      "titre": "मसौन",
      "category": "निर्माण",
      "description": "मसौन बनें Onsebat पर, जहां आप नवीनतम निर्माण तकनीकों का उपयोग करते हैं और इमारती कार्यों को स्थायी और निर्माणीय रूप से पूरा करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 5,
      "titre": "नलसाज",
      "category": "निर्माण",
      "description": "नलसाज बनें Onsebat पर, जहां आप स्वच्छ और अनुकूलित जल प्रणालियों का निर्माण करते हैं और सुनिश्चित करते हैं कि सभी जल संबंधी समस्याओं का समाधान हो।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 6,
      "titre": "विद्युतकार",
      "category": "निर्माण",
      "description": "विद्युतकार बनें Onsebat पर, जहां आप निर्माण में उत्कृष्टता के साथ विद्युतीय उपकरणों का प्रणालीगत निर्माण करते हैं और विभिन्न विद्युत प्रौद्योगिकी समस्याओं का समाधान करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 7,
      "titre": "तालीमदेहर",
      "category": "सुरक्षा",
      "description": "तालीमदेहर बनें Onsebat पर, जहां आप निर्माण में सुरक्षा और सुरक्षा के महत्वपूर्ण आंकड़ों का निर्माण करते हैं और विभिन्न सुरक्षा उपकरणों का उपयोग करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 8,
      "titre": "टाइलर",
      "category": "निर्माण",
      "description": "टाइलर बनें Onsebat पर, जहां आप नवीनतम टाइलिंग तकनीकों का प्रयोग करते हैं और परियोजनाओं को अत्यधिक सुंदरता और समृद्धता से पूरा करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 9,
      "titre": "चित्रकार",
      "category": "कला",
      "description": "चित्रकार बनें Onsebat पर, जहां आप रंगों और कलात्मक प्रक्रियाओं का उपयोग करते हुए रूचिकर और सांस्कृतिक रूप से महत्वपूर्ण परियोजनाओं का निर्माण करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 10,
      "titre": "रीसाइक्लिंग",
      "category": "रीसाइक्लिंग",
      "description": "रीसाइक्लिंग करने वाले बनें Onsebat पर, जहां आप उपयुक्त प्रक्रियाओं का उपयोग करते हुए संसाधनों को पुनः प्रयोग करने और पर्यावरणीय लाभ प्राप्त करने में सक्षम होते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 11,
      "titre": "दर्जी",
      "category": "फैशन",
      "description": "दर्जी बनें Onsebat पर, जहां आप मेज़बानी के नवीनतम तकनीकों का उपयोग करते हुए प्रत्येक गारमेंट को अद्वितीयता और अनुशासन से तैयार करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 12,
      "titre": "ज्वेलर",
      "category": "फैशन",
      "description": "ज्वेलर बनें Onsebat पर, जहां आप महिलाओं और पुरुषों के लिए अनूठे आभूषण बनाते हैं और आपकी कला और नवाचार से लोगों को प्रेरित करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 13,
      "titre": "मोची",
      "category": "फैशन",
      "description": "मोची बनें Onsebat पर, जहां आप अद्वितीयता और स्थायित्व से जूते बनाते हैं और लोगों को अपने निर्माण कौशल से प्रेरित करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 14,
      "titre": "कुम्हार",
      "category": "कला",
      "description": "कुम्हार बनें Onsebat पर, जहां आप मिट्टी से बने विभिन्न आभूषणों का निर्माण करते हैं और आपकी कला से समृद्ध वातावरण में योगदान देते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 15,
      "titre": "लकड़ी पर मूर्तिकार",
      "category": "कला",
      "description": "लकड़ी पर मूर्तिकार बनें Onsebat पर, जहां आप लकड़ी के माध्यम से विभिन्न आकृतियां और मूर्तियां बनाते हैं और स्थायीता और सौंदर्य को महत्व देते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 16,
      "titre": "बुनाईगर",
      "category": "फैशन",
      "description": "बुनाईगर बनें Onsebat पर, जहां आप वस्त्रों के लिए रंगीन धागे का उपयोग करते हुए आकर्षक डिज़ाइन बनाते हैं और लोगों को उनकी रुचि में बंटाते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 17,
      "titre": "लोहार",
      "category": "लोहे का काम",
      "description": "लोहार बनें Onsebat पर, जहां आप लोहे और अन्य मेटल्स से उत्कृष्ट उत्पाद बनाते हैं और आपकी शिल्प की खोज में लोगों को प्रेरित करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 18,
      "titre": "गाहक",
      "category": "लोहे का काम",
      "description": "गाहक बनें Onsebat पर, जहां आप महिलाओं और पुरुषों के लिए अद्वितीय सोने और चांदी के आभूषण बनाते हैं और आपके शिल्प को वैश्विक दर्शकों के सामने प्रस्तुत करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 19,
      "titre": "शीशा कार",
      "category": "कला",
      "description": "शीशा कार बनें Onsebat पर, जहां आप शीशे से विभिन्न आकृतियां और आभूषण बनाते हैं और आपके शिल्प से सौंदर्यकथा को जीवंत करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 20,
      "titre": "मार्बलर",
      "category": "निर्माण",
      "description": "मार्बलर बनें Onsebat पर, जहां आप मार्बल से उत्कृष्ट और अस्थायी रचनाओं का निर्माण करते हैं और समृद्धता और सौंदर्य को महत्व देते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 21,
      "titre": "हेयर स्टाइलिस्ट",
      "category": "सौंदर्य",
      "description": "हेयर स्टाइलिस्ट बनें Onsebat पर, जहां आप अपने अनुभव के साथ व्यक्तिगत और पेशेवर स्तर पर मानकों को पारित करते हैं और आपके व्यक्तित्व को अपने ग्राहकों के साथ संवाद में प्रस्तुत करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 22,
      "titre": "सौंदर्यिकी विशेषज्ञ",
      "category": "सौंदर्य",
      "description": "सौंदर्यिकी विशेषज्ञ बनें Onsebat पर, जहां आप अपने पेशेवर कौशलों को प्रदर्शित करते हैं और ग्राहकों के लिए व्यक्तिगत और प्रोफेशनल उपाय प्रस्तुत करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 23,
      "titre": "मैनीक्यूरिस्ट",
      "category": "सौंदर्य",
      "description": "मैनीक्यूरिस्ट बनें Onsebat पर, जहां आप ग्राहकों के लिए अनुकूलित और व्यक्तिगत सेवाएं प्रदान करते हैं और उन्हें सौंदर्य में नवाचारित करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 24,
      "titre": "स्किनकेयर स्पेशलिस्ट",
      "category": "सौंदर्य",
      "description": "स्किनकेयर स्पेशलिस्ट बनें Onsebat पर, जहां आप व्यक्तिगत और पेशेवर स्तर पर स्किनकेयर उपचार प्रदान करते हैं और ग्राहकों के लिए व्यापक और असीमित सेवाएं उपलब्ध कराते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    },
    {
      "id": 25,
      "titre": "मेकअप आर्टिस्ट",
      "category": "सौंदर्य",
      "description": "मेकअप आर्टिस्ट बनें Onsebat पर, जहां आप व्यक्तिगत और पेशेवर स्तर पर मेकअप कला में माहिर हैं और ग्राहकों के लिए विशेषज्ञ सेवाएं प्रदान करते हैं।",
      "image_url": "https://via.placeholder.com/400x200.png"
    }
  ]
}
